
 	console.log('＼(≧▽≦)／ ยินดีด้วยนะเพื่อนขอให้มีความสุข มีลูกไวๆ มาเล่นกะพวกกูบ้างพาแฟนมาด้วยก็ได้ o( ❛ᴗ❛ )o');
 	console.log('ヾ(・ω・`)ノヾ(´・ω・)ノ゛ หลังจากแต่งงานแม่งก็เงียบหายไปเลย ไม่ติดต่อใครเลยหรือไงฟระ (￣ω￣)');
 	console.log('(ﾉ´ヮ`)ﾉ*: ･ﾟ เออลืมถ้ามึงหาตรงนี้เจอก็ดีใจด้วย เด๋วจะหา av เด็ดๆแนะนำจากเพื่อนๆนี่แหละ');
 	console.log('(─‿‿─) อย่าเพิ่งดีใจไป น่าเสียดายที่พวกกูไม่ใช่ผู้เชี่ยวชาญแบบมึงนะเพื่อน มีแค่กูกับไอ้ตูนนะนี่ที่หาให้ กูก็ Google เอาว่า "Av top 10 in 2017" 555 (〜￣▽￣)〜');
 	console.log('อย่าเสียเวลาเลยดีกว่า ปะเริ่มกันเถอะ (☆ω☆)');
 	console.log('(つ✧ω✧)つ MILD955');
 	console.log('(つ✧ω✧)つ MILD982');
 	console.log('(つ✧ω✧)つ ZUKO078');
 	console.log('(つ✧ω✧)つ HNDS-053');
 	console.log('(つ✧ω✧)つ SNIS-816');
 	console.log('(つ✧ω✧)つ MIAD-972');
 	console.log('凸(￣ヘ￣) เฮ้อหาได้เท่านี้แหละเพื่อน หวังว่าจะมีความสุขเพิ่มชึ้นนะเพื่อน รีบๆมีลูกนะเว้ย โชคดีไว้เจอกันเพื่อน See You!!');
 	


 